
/* Class = "NSTextFieldCell"; title = "What problems have you experienced?"; ObjectID = "6"; */
"6.title" = "Ne tür sorunlar yaşadınız?";

/* Class = "NSButtonCell"; title = "Send Feedback"; ObjectID = "7"; */
"7.title" = "Geri Bildirim Gönderin";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "İptal";
